Repository: jabirMahmoud/cyberpanel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: nb

source: Create Cloud Linux Package - CyberPanel
nb: Opprett Cloud Linux Pakke - CyberPanel

source: Create CloudLinux Package.
nb: Opprett CloudLinux Pakke.

source: Each CloudLinux package have one associated (owner) CyberPanel package. During website creation associated CloudLinux package will be assigned to website user.
nb: Hver CloudLinux pakke har en tilknyttet (eier) CyberPanel pakke. Under opprettelse av nettside vil den tilknyttede CloudLinux pakken bli tildelt nettsidebrukeren.

source: Create Package
nb: Opprett Pakke

source: Select Package
nb: Velg Pakke

source: Package Name
nb: Pakkenavn

source: SPEED
nb: HASTIGHET

source: Manage CloudLinux Packages - CyberPanel
nb: Administrer CloudLinux Pakker - CyberPanel

source: Manage CloudLinux Packages
nb: Administrer CloudLinux Pakker

source: Manage/Delete CloudLinux Packages.
nb: Administrer/Slett CloudLinux Pakker.

source: Name
nb: Navn

source: Cannot list websites. Error message:
nb: Kan ikke liste opp nettsider. Feilmelding:

source: List Websites
nb: Liste Opp Nettsider

source: Enable/Disable and view CageFS status for websites.
nb: Aktiver/Deaktiver og vis CageFS status for nettsider.

source: Default:
nb: Standard:

source: Monitor Usage - CyberPanel
nb: Overv책k Bruk - CyberPanel

source: Monitor usage of your websites.
nb: Overv책k bruken av dine nettsider.

source: Websites
nb: Nettsider

source: Not available - CyberPanel
nb: Ikke tilgjengelig - CyberPanel

source: Not available
nb: Ikke tilgjengelig

source: Either CageFS is not installed or you are not on CloudLinux OS.
nb: Enten er CageFS ikke installert eller du bruker ikke CloudLinux OS.

source: CageFS is only available with CloudLinux OS.
nb: CageFS er kun tilgjengelig med CloudLinux OS.

source: for conversion details.
nb: for konverteringsdetaljer.

source: Install Packages
nb: Installer Pakker

source: CageFS is not installed on this server. Please proceed to installation.
nb: CageFS er ikke installert p책 denne serveren. Vennligst fortsett med installasjonen.

source: usage - CyberPanel
nb: bruk - CyberPanel

source: Usage
nb: Bruk

source: View CPU, Memory and Disk usage for
nb: Vis CPU, Minne og Disk bruk for

source: CPU Usage of
nb: CPU Bruk av

source: Memory Usage of
nb: Minne Bruk av

source: Disk Usage of
nb: Disk Bruk av

source: English
nb: Engelsk

source: Chinese
nb: Kinesisk

source: Bulgarian
nb: Bulgarsk

source: Portuguese
nb: Portugisisk

source: Japanese
nb: Japansk

source: Bosnian
nb: Bosnisk

source: Greek
nb: Gresk

source: Russian
nb: Russisk

source: Turkish
nb: Tyrkisk
